[
	{
	"title": "Ледяной куб",
	"subtitle": "Многофункциональная арена",
	"size": 3000,
	"event": "Церемония открытия / закрытия Игр",
	"description": "Уникальный многофункциональный современный спортивно-культурный комплекс европейского уровня.\n\nСпортивный дворец представляет собой четырехэтажное здание высотой 19,3 метра, шириной 80 и длиной 107 метров. На нижнем уровне находится ледовое поле с четырьмя игровыми площадками. По периметру арены размещаются командные раздевалки, служебные помещения для спортсменов, судей, прессы, организаторов соревнований. На втором этаже – зона зрителей, выходы на трибуны, VIP и президентская ложи.",
	"image_name": "img_object_ice_coub",
	"location": "43.4068461,39.947303"
	},
	{
	"title": "Большой",
	"subtitle": "Дворец спорта",
	"size": 12000,
	"event": "Скалолазание в помещении",
	"description": "Ледовый дворец «Большой» имеет в составе технологического оборудования инновационные теплоносители, которые используются для создания и поддержания высокой производительности льда поверхности арены. В системе кондиционирования воздуха используются специальные жидкости для обеспечения надежного и устойчивого контроля температуры в целях поддержания качества льда. Это обеспечивает более высокую производительность и безопасность для спортсменов.\n\nЛедовый дворец «Большой» построен в форме огромной замерзшей капли воды, его купол сооружен из стекла, которое днем имеет зеркальное отражение, но в темное время суток крыша становится прозрачной и видно все, что происходит в здании дворца.",
	"image_name": "img_object_sport_palace",
	"location": "43.4050383,39.9496428"
	},
	{
	"title": "Айсберг",
	"subtitle": "Ледовый дворец",
	"size": 12000,
	"event": "шорт-трек",
	"description": "Плавный изгиб красивого стеклянного фасада арены «Айсберг» специально разработан так, чтобы вызвать ассоциацию с траекторией движения фигуриста при приземлении после тройного тулупа.",
	"image_name": "img_object_ice_palace",
	"location": "43.4075329,39.9561139"
	},
	{
	"title": "Роза Хутор",
	"subtitle": "Горнолыжный центр",
	"size": 7500,
	"event": "горнолыжный спорт, ски-альпинизм",
	"description": "Горнолыжный курорт расположен в районе Красной Поляны, в 40 км от Адлера у подножия Главного Кавказского хребта. От международного аэропорта Сочи до курорта можно добраться по совмещенной автомобильно-железной дороге за 30 минут. Из Сочи курсирует электропоезд «Ласточка». Территория горнолыжного комплекса «Роза Хутор» охватывает примерно 1820 гектар северного, северо-восточного и южного склонов хребта Аибга, поднимаясь от реки Мзымта с отметки 575 метров над уровнем моря вверх до вершины горного хребта в районе вершины Каменный столб до отметки 2509 метров над уровнем моря.",
	"image_name": "img_object_rosa_chutor",
	"location": "43.6714166,40.2954104"
	},
	{
	"title": "Лаура",
	"subtitle": "Лыжно-биатлонный комплекс",
	"size": 7500,
	"event": "биатлон, лыжные гонки, спортивное ориентирование на лыжах",
	"description": "«Лаура» – лыжно-биатлонный комплекс в Адлерском районе города Сочи, на котором проходили соревнования по биатлону и лыжным гонкам в рамках зимних Олимпийских игр 2014 года, а также соревнования по биатлону и лыжным гонкам в рамках зимних Паралимпийских игр 2014 года. Совмещённый комплекс для проведения соревнований по лыжным гонкам и биатлону расположен на хребте Псехако (поселок Красная Поляна). Удаление от центра города Сочи – 90 километров, от аэропорта Сочи – 60 километров. Площадка расположена на высоте 850-1430 метров над уровнем моря.",
	"image_name": "img_object_laura",
	"location": "43.6922665,40.3226781"
	}
]
