[
	{
  "id": 1,
	"title": "Ice Cube",
	"subtitle": "Multifunctional Sport Arena",
	"size": 3000,
	"event": "Opening/Closing Ceremonies",
	"description": "Unique modern multifunctional sport and cultural center of the highest European level.\n\nThis sport venue is a four-floor building of 19.3 meters height, 80 meters width and 107 meters length. There is an ice ring with 4 game sites on the ground level. It also has team changing rooms, staff rooms for sportsmen, journalists, judges and administration. First floor hosts visitors zone, entrance to grand stands, VIP-zone, President zone and Olympic family zone.",
	"image_name": "img_object_ice_coub",
	"location": "43.4068461,39.947303"
	},
	{
  "id": 3,
	"title": "Bolshoi",
	"subtitle": "Ice Dome",
	"size": 12000,
	"event": "Indoor Climbing",
	"description": "Bolshoi Ice Dome features innovative heat transfer fluids that are used to create and maintain the arena’s high-performance ice surfaces. The heat transfer fluids are also being used in the air conditioning system to provide reliable, steady temperature control to maintain ice quality and allow better performance and safety for athletes. The eye-catching design of the Bolshoi Ice Dome is based on the image of a huge frozen water droplet, the dome is constructed from glass having mirror reflection during the daylight, but in the night time the dome becomes transparent, and people can see everything that is happening in the building.",
	"image_name": "img_object_sport_palace",
	"location": "43.4050383,39.9496428"
	},
	{
  "id": 4,
	"title": "Iceberg",
	"subtitle": "Winter Sports Palace",
	"size": 12000,
	"event": "Short Track Speed Skating",
	"description": "The smooth curves of the Iceberg Winter Sport Palace’s beautiful glass façade are designed to evoke associations with a figure skater’s trajectory when landing a triple toe loop.",
	"image_name": "img_object_ice_palace",
	"location": "43.4075329,39.9561139"
	},
	{
  "id": 2,
	"title": "Rosa Khutor",
	"subtitle": "Alpine Skiing Centre",
	"size": 7500,
	"event": "Alpine skiing, Ski Mountaineering",
	"description": "The Rosa Khutor Alpine Resort is located at Krasnaya Polyana, 40 km from Adler, at the foot of the Main Caucasian ridge. From Adler International Airport visitors can get to the resort via the adjoining road-rail in 30 minutes. Train “Lastochka” runs from Sochi.\n\nThe territory of the Rosa Khutor Alpine Resort covers approximately 1,820 hectares of northern, north-eastern and southern slopes of the Aibga ridge, rising from the river Mzymta with a mark of 575 meters above sea level up to the top of the ridge near the top of Kamenniy Stolb to mark 2,509 meters above sea level.",
	"image_name": "img_object_rosa_chutor",
	"location": "43.6714166,40.2954104"
	},
	{
  "id": 5,
	"title": "Laura",
	"subtitle": "Cross-Country Ski & Biathlon Centre",
	"size": 7500,
	"event": "Cross Country Skiing, Biathlon, Ski Orienteering",
	"description": "Laura is a complex for cross-country skiing and biathlon in Adler area of Sochi, where the Olympic 2014 and Paraolympic 2014 competitions in biathlon and cross-country skiing were held. Laura is located on the crest and slopes of the Psekhako Ridge at Krasnaya Polyana, 90 km from Sochi center and 60 km far from Sochi airport. This venue is located 850-1,430 meters above sea level.",
	"image_name": "img_object_laura",
	"location": "43.6922665,40.3226781"
	}
]
